Repository: wp-repository/wpmu-theme-usage-info
Catalog: languages/wpmu-theme-info-*.po
Languages: de_de

source: Site Titles
de_de: Seitentitel

source: Show/Hide Sites
de_de: Seiten anzeigen/verbergen

source: Total Sites
de_de: Anzahl Seiten

source: Requires at least: %s
de_de: Benötigt mindestens: %s

source: Tested up to: %s
de_de: Getestet bis: %s

source: Languages
de_de: Sprachen

source: Help to translate at %s
de_de: Hilf bei der Übersetzung unter %s

source: License
de_de: Lizenz

source: Settings
de_de: Einstellungen

source: About
de_de: Über

source: Development
de_de: Entwicklung

source: Theme Usage Info
de_de: Theme Nutzung

source: Theme Usage Information
de_de: Theme Nutzungsinformationen

source: Used Themes
de_de: Genutzte Themes

source: Unused Themes
de_de: Ungenutzte Themes

source: site
de_de: Seite

source: Activated on the following sites:
de_de: Aktiviert auf den folgenden Seiten:

source: Theme Usage Information %s This plugin requires at least WordPress version 3.4 - Please upgrade to stay safe and secure.
de_de: Theme Nutzungsinformationen %s Dieses Plugin benötigt Wordpress 3.4 oder neuer - Bitte update zur neuesten Version um die Sicherheit zu gewährleisten

source: Activated Sitewide
de_de: Netzwerkweit freigeschaltet

source: Theme Files Not Found!
de_de: Theme Daten nicht gefunden!

source: Manage User Access
de_de: Benutzereinstellungen anpassen

source: Users can see usage information for themes in Appearance -> Themes. You can control user access to that information via this toggle.
de_de: Benutzer können Nutzungsinformationen für Themes unter Design -> Themes einsehen. Du kannst die Sichtbarkeit mit dieser Einstellung anpassen.

source: Let Users View Theme Usage Information:
de_de: Nutzer können Nutzungsinformationen für Themes einsehen:

source: WordPress plugin for letting network admins easily see what themes are actively used on the network
de_de: WordPress Plugin für Network Admins um die Nutzung der Themes im Netzwerk zu überwachen

source: Used on
de_de: Genutzt auf

source: Sites that use this theme
de_de: Seiten die dieses Theme nutzen
